<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁w	-4
▁s	-5
re	-6
▁o	-7
ha	-8
▁the	-9
er	-10
ou	-11
en	-12
▁b	-13
▁m	-14
on	-15
is	-16
it	-17
▁to	-18
ed	-19
▁an	-20
▁c	-21
▁f	-22
▁of	-23
ing	-24
▁he	-25
▁and	-26
ll	-27
▁d	-28
▁n	-29
▁h	-30
ar	-31
as	-32
▁in	-33
le	-34
▁be	-35
an	-36
▁p	-37
or	-38
▁ha	-39
at	-40
ot	-41
▁her	-42
es	-43
om	-44
hat	-45
▁I	-46
ion	-47
ly	-48
▁e	-49
et	-50
li	-51
st	-52
▁y	-53
▁“	-54
▁re	-55
▁was	-56
ve	-57
ent	-58
ce	-59
▁you	-60
ver	-61
ld	-62
im	-63
▁g	-64
▁not	-65
▁M	-66
ch	-67
se	-68
ut	-69
gh	-70
ow	-71
▁that	-72
▁as	-73
▁it	-74
▁she	-75
▁l	-76
ct	-77
▁for	-78
▁th	-79
id	-80
her	-81
ith	-82
▁with	-83
ould	-84
ab	-85
▁on	-86
ay	-87
ter	-88
▁wh	-89
ir	-90
▁his	-91
▁had	-92
▁Mr	-93
▁we	-94
▁su	-95
▁B	-96
▁at	-97
al	-98
▁u	-99
ad	-100
ri	-101
.”	-102
▁con	-103
▁so	-104
▁him	-105
▁is	-106
▁have	-107
ill	-108
ation	-109
ght	-110
ect	-111
our	-112
very	-113
ain	-114
▁L	-115
ro	-116
eth	-117
▁E	-118
▁all	-119
▁me	-120
pp	-121
ur	-122
ust	-123
▁my	-124
▁T	-125
ore	-126
▁by	-127
▁de	-128
▁C	-129
▁but	-130
liz	-131
▁se	-132
▁Eliz	-133
ss	-134
lf	-135
qu	-136
abeth	-137
am	-138
▁Elizabeth	-139
ic	-140
▁H	-141
ke	-142
nd	-143
▁whi	-144
▁ex	-145
oo	-146
▁ne	-147
ess	-148
red	-149
if	-150
end	-151
rom	-152
▁sa	-153
▁le	-154
▁were	-155
▁com	-156
▁which	-157
▁k	-158
▁been	-159
▁W	-160
▁D	-161
--	-162
cy	-163
self	-164
all	-165
ge	-166
▁could	-167
▁no	-168
▁st	-169
ard	-170
▁_	-171
▁The	-172
▁S	-173
▁from	-174
▁very	-175
▁would	-176
▁they	-177
▁them	-178
▁whe	-179
able	-180
▁do	-181
▁fe	-182
▁am	-183
▁your	-184
▁who	-185
▁un	-186
▁dis	-187
,”	-188
▁man	-189
▁li	-190
▁what	-191
ul	-192
arcy	-193
▁Darcy	-194
han	-195
▁their	-196
art	-197
▁kn	-198
▁sh	-199
▁will	-200
ant	-201
▁any	-202
▁af	-203
▁A	-204
est	-205
ough	-206
ome	-207
ment	-208
▁said	-209
ra	-210
ort	-211
ance	-212
pe	-213
ous	-214
ure	-215
ity	-216
▁this	-217
ong	-218
ther	-219
il	-220
▁per	-221
ley	-222
one	-223
▁such	-224
ate	-225
▁there	-226
▁al	-227
▁v	-228
enn	-229
▁int	-230
hing	-231
uch	-232
▁ad	-233
▁know	-234
ved	-235
▁im	-236
itt	-237
▁ag	-238
▁or	-239
▁are	-240
em	-241
iss	-242
ennet	-243
▁Bennet	-244
▁than	-245
nt	-246
▁Mrs	-247
▁more	-248
ather	-249
oll	-250
ol	-251
ive	-252
▁J	-253
▁ac	-254
▁much	-255
ost	-256
out	-257
▁can	-258
ight	-259
au	-260
▁when	-261
ind	-262
▁pre	-263
▁ab	-264
▁pro	-265
ane	-266
ingley	-267
▁Bingley	-268
ood	-269
and	-270
ast	-271
▁must	-272
os	-273
fore	-274
▁She	-275
ak	-276
ady	-277
▁Miss	-278
ister	-279
▁Jane	-280
▁en	-281
ence	-282
▁other	-283
▁sister	-284
hi	-285
us	-286
▁how	-287
▁part	-288
wn	-289
ked	-290
ine	-291
ven	-292
reat	-293
age	-294
▁exp	-295
ert	-296
other	-297
ally	-298
pt	-299
▁every	-300
ake	-301
ink	-302
▁one	-303
ily	-304
▁But	-305
▁att	-306
ving	-307
▁qu	-308
▁He	-309
▁did	-310
?”	-311
▁if	-312
▁comp	-313
▁should	-314
▁j	-315
way	-316
ress	-317
ame	-318
▁think	-319
▁sp	-320
ide	-321
▁has	-322
▁r	-323
▁ob	-324
ham	-325
fect	-326
fe	-327
ite	-328
leas	-329
▁herself	-330
di	-331
ry	-332
ick	-333
▁again	-334
un	-335
ble	-336
tter	-337
ish	-338
el	-339
▁see	-340
▁imp	-341
▁some	-342
ins	-343
▁soon	-344
▁before	-345
ject	-346
▁never	-347
ond	-348
▁rep	-349
▁tim	-350
ord	-351
▁mar	-352
ings	-353
ag	-354
hed	-355
▁app	-356
▁only	-357
▁though	-358
You	-359
urn	-360
▁happ	-361
ions	-362
▁pleas	-363
▁po	-364
▁great	-365
▁res	-366
▁It	-367
▁say	-368
▁G	-369
▁might	-370
ies	-371
ist	-372
▁good	-373
▁own	-374
ever	-375
▁fri	-376
ie	-377
▁after	-378
ose	-379
▁sha	-380
▁too	-381
▁time	-382
ickham	-383
um	-384
ner	-385
ness	-386
▁now	-387
ought	-388
la	-389
ng	-390
▁[	-391
▁Coll	-392
▁most	-393
▁Collins	-394
▁Wickham	-395
▁may	-396
▁well	-397
▁up	-398
ittle	-399
▁friend	-400
de	-401
ru	-402
▁us	-403
▁little	-404
▁ho	-405
ried	-406
are	-407
ear	-408
▁P	-409
▁loo	-410
▁being	-411
ree	-412
lie	-413
▁go	-414
▁Lady	-415
ise	-416
te	-417
▁N	-418
dia	-419
ible	-420
ydia	-421
ary	-422
▁feel	-423
▁Lydia	-424
ig	-425
▁fa	-426
▁off	-427
▁young	-428
th	-429
ire	-430
▁cons	-431
ell	-432
▁br	-433
▁nothing	-434
▁without	-435
▁tw	-436
augh	-437
▁even	-438
ration	-439
ound	-440
▁cont	-441
ertain	-442
uc	-443
▁ent	-444
▁make	-445
ustration	-446
ci	-447
▁day	-448
▁lo	-449
▁fam	-450
▁fir	-451
llustration	-452
room	-453
▁des	-454
ach	-455
ful	-456
ward	-457
ps	-458
Illustration	-459
ade	-460
▁then	-461
▁dear	-462
ention	-463
alk	-464
ice	-465
▁first	-466
▁shall	-467
▁long	-468
ass	-469
led	-470
▁rem	-471
har	-472
per	-473
▁belie	-474
▁like	-475
▁family	-476
shi	-477
▁add	-478
▁out	-479
od	-480
▁ass	-481
ac	-482
▁F	-483
ether	-484
iness	-485
▁over	-486
▁thought	-487
ount	-488
,--	-489
▁pr	-490
▁into	-491
▁manner	-492
thing	-493
we	-494
bour	-495
▁spe	-496
▁ar	-497
▁op	-498
aughter	-499
▁mother	-500
▁two	-501
ated	-502
▁ever	-503
▁father	-504
▁certain	-505
cc	-506
own	-507
▁sc	-508
▁acc	-509
▁daughter	-510
fere	-511
pect	-512
▁himself	-513
ave	-514
ouse	-515
▁made	-516
▁Cather	-517
▁letter	-518
▁Catherine	-519
▁inc	-520
▁pers	-521
▁ret	-522
▁hope	-523
▁supp	-524
▁however	-525
▁wor	-526
not	-527
ten	-528
iz	-529
med	-530
ber	-531
ious	-532
ways	-533
▁sat	-534
hen	-535
▁und	-536
▁give	-537
▁always	-538
iv	-539
ced	-540
int	-541
lied	-542
▁last	-543
▁You	-544
lt	-545
light	-546
▁rece	-547
▁about	-548
▁house	-549
▁away	-550
▁rec	-551
▁reg	-552
▁sub	-553
▁way	-554
ither	-555
op	-556
▁mean	-557
▁seem	-558
▁beg	-559
▁its	-560
▁room	-561
▁gr	-562
aint	-563
▁many	-564
ied	-565
▁They	-566
ract	-567
▁cannot	-568
▁wr	-569
ined	-570
iner	-571
▁affect	-572
ning	-573
▁unc	-574
sent	-575
▁som	-576
riage	-577
▁kind	-578
▁enough	-579
▁sm	-580
icul	-581
ished	-582
right	-583
▁sure	-584
▁expect	-585
▁return	-586
ces	-587
▁just	-588
▁love	-589
for	-590
ssible	-591
▁tr	-592
bt	-593
▁ans	-594
▁Long	-595
▁felt	-596
▁speak	-597
▁O	-598
ged	-599
unt	-600
wards	-601
lot	-602
▁cha	-603
▁occ	-604
ility	-605
▁Gard	-606
▁gent	-607
▁replied	-608
▁Gardiner	-609
ause	-610
ener	-611
▁saw	-612
▁look	-613
▁under	-614
igh	-615
isf	-616
▁inde	-617
▁express	-618
▁pleasure	-619
izz	-620
lem	-621
ended	-622
▁acqu	-623
▁pass	-624
ody	-625
ened	-626
vour	-627
ction	-628
▁quite	-629
▁better	-630
▁subject	-631
ea	-632
ens	-633
ery	-634
izzy	-635
▁wish	-636
ign	-637
body	-638
less	-639
▁set	-640
▁vis	-641
ately	-642
▁myself	-643
ield	-644
vers	-645
▁dif	-646
▁hear	-647
▁often	-648
ived	-649
▁mor	-650
▁Char	-651
▁came	-652
▁inst	-653
ations	-654
▁where	-655
▁K	-656
lic	-657
▁adv	-658
▁pla	-659
▁rel	-660
ason	-661
that	-662
▁done	-663
▁feelings	-664
▁adm	-665
▁bec	-666
▁dist	-667
▁cried	-668
▁visit	-669
▁object	-670
ser	-671
▁want	-672
▁really	-673
▁acquaint	-674
ud	-675
ers	-676
haps	-677
▁And	-678
bourn	-679
▁aunt	-680
▁call	-681
▁come	-682
▁less	-683
▁till	-684
irl	-685
▁mat	-686
▁sur	-687
▁conc	-688
▁whom	-689
▁having	-690
▁believe	-691
▁gentlem	-692
▁Longbourn	-693
ably	-694
▁wom	-695
lotte	-696
▁girl	-697
▁read	-698
▁Charlotte	-699
▁R	-700
erm	-701
his	-702
▁gi	-703
ford	-704
ucas	-705
▁eng	-706
▁ill	-707
▁disc	-708
▁form	-709
▁turn	-710
▁Lucas	-711
▁gener	-712
ew	-713
itu	-714
▁ch	-715
cept	-716
ince	-717
▁mom	-718
▁hand	-719
▁heard	-720
▁moment	-721
!”	-722
fort	-723
▁lad	-724
alked	-725
▁Lizzy	-726
▁present	-727
▁affection	-728
vi	-729
nce	-730
arly	-731
illi	-732
▁Her	-733
▁end	-734
▁cour	-735
▁walk	-736
▁count	-737
▁ladies	-738
▁satisf	-739
▁pl	-740
ered	-741
▁down	-742
▁foll	-743
▁fort	-744
▁word	-745
▁charact	-746
pos	-747
ember	-748
▁does	-749
illiam	-750
▁happy	-751
▁particul	-752
ks	-753
shire	-754
▁whole	-755
▁brother	-756
▁delight	-757
▁In	-758
▁inv	-759
▁our	-760
▁comm	-761
▁take	-762
▁anything	-763
xt	-764
ety	-765
▁ser	-766
▁seen	-767
▁indeed	-768
▁reason	-769
▁morning	-770
pr	-771
inu	-772
ider	-773
ised	-774
most	-775
owed	-776
ained	-777
▁conf	-778
▁sisters	-779
▁ev	-780
medi	-781
▁det	-782
ething	-783
▁place	-784
▁still	-785
▁looked	-786
▁character	-787
ep	-788
ft	-789
lly	-790
ured	-791
▁His	-792
▁dec	-793
▁har	-794
▁sec	-795
field	-796
▁opin	-797
▁person	-798
▁continu	-799
oth	-800
ret	-801
ves	-802
▁jo	-803
▁few	-804
ition	-805
▁find	-806
▁talk	-807
▁found	-808
▁world	-809
▁appear	-810
▁immedi	-811
▁evening	-812
▁perfect	-813
ty	-814
cess	-815
ense	-816
itty	-817
oubt	-818
▁ref	-819
▁same	-820
▁tell	-821
gether	-822
▁Nether	-823
▁something	-824
▁therefore	-825
▁Netherfield	-826
ase	-827
▁ey	-828
▁bet	-829
▁civ	-830
▁added	-831
▁least	-832
▁consider	-833
wer	-834
ceed	-835
▁car	-836
▁When	-837
▁half	-838
▁told	-839
▁year	-840
▁since	-841
▁uncle	-842
▁happiness	-843
ere	-844
▁el	-845
▁ind	-846
asion	-847
ently	-848
▁beha	-849
▁both	-850
▁next	-851
▁went	-852
▁Kitty	-853
▁obser	-854
▁surpr	-855
▁answer	-856
▁certainly	-857
ern	-858
ship	-859
▁marry	-860
▁convers	-861
▁towards	-862
▁attention	-863
day	-864
▁pe	-865
empt	-866
onel	-867
ween	-868
olonel	-869
ER	-870
me	-871
▁1	-872
▁gl	-873
▁chi	-874
▁dan	-875
▁nat	-876
▁hard	-877
▁here	-878
▁home	-879
▁opinion	-880
HA	-881
ial	-882
ile	-883
▁My	-884
▁co	-885
▁yet	-886
▁left	-887
▁town	-888
▁inter	-889
▁these	-890
▁while	-891
▁seemed	-892
▁perhaps	-893
▁respect	-894
▁marriage	-895
Oh	-896
ne	-897
The	-898
hes	-899
irc	-900
ute	-901
▁ide	-902
▁nor	-903
▁spo	-904
▁str	-905
▁hour	-906
▁prev	-907
▁woman	-908
ference	-909
▁Colonel	-910
▁mention	-911
▁together	-912
ue	-913
ton	-914
▁est	-915
▁hon	-916
▁sil	-917
▁each	-918
▁sett	-919
▁agree	-920
▁leave	-921
▁between	-922
▁underst	-923
And	-924
▁thr	-925
▁circ	-926
▁mind	-927
▁rest	-928
ferent	-929
▁point	-930
▁resol	-931
▁almost	-932
▁either	-933
ared	-934
▁CHA	-935
▁ext	-936
▁far	-937
▁get	-938
▁best	-939
▁gone	-940
▁three	-941
▁favour	-942
▁rather	-943
▁acquaintance	-944
▁conversation	-945
ck	-946
▁X	-947
ack	-948
ual	-949
ited	-950
nect	-951
▁cous	-952
▁once	-953
▁doubt	-954
▁heart	-955
▁passed	-956
▁occasion	-957
▁received	-958
▁immediately	-959
pl	-960
aut	-961
eor	-962
ger	-963
▁If	-964
▁dep	-965
▁ins	-966
▁min	-967
▁new	-968
aking	-969
ingly	-970
▁Geor	-971
▁upon	-972
▁given	-973
▁short	-974
▁whose	-975
▁others	-976
▁married	-977
▁possible	-978
PT	-979
air	-980
▁em	-981
PTER	-982
aken	-983
ctly	-984
▁cond	-985
▁began	-986
▁means	-987
▁those	-988
▁coming	-989
▁seeing	-990
▁CHAPTER	-991
▁because	-992
Yes	-993
ars	-994
ired	-995
▁dire	-996
▁life	-997
▁meet	-998
▁side	-999
▁stay	-1000
▁party	-1001
ap	-1002
oy	-1003
▁For	-1004
▁abs	-1005
▁hus	-1006
▁opp	-1007
▁wis	-1008
▁Mery	-1009
▁chan	-1010
▁inqu	-1011
▁knew	-1012
▁going	-1013
▁fortun	-1014
▁Meryton	-1015
▁connect	-1016
ff	-1017
But	-1018
its	-1019
band	-1020
▁equ	-1021
▁pur	-1022
ondon	-1023
▁known	-1024
▁London	-1025
▁regard	-1026
▁another	-1027
▁husband	-1028
▁whether	-1029
but	-1030
▁As	-1031
form	-1032
iled	-1033
▁All	-1034
▁act	-1035
▁din	-1036
▁eas	-1037
▁exc	-1038
erest	-1039
ments	-1040
viour	-1041
▁took	-1042
ollect	-1043
▁Pember	-1044
▁friends	-1045
▁Pemberley	-1046
▁behaviour	-1047
._	-1048
My	-1049
▁ke	-1050
aged	-1051
▁fre	-1052
▁able	-1053
▁eyes	-1054
▁gave	-1055
▁lady	-1056
▁wond	-1057
▁general	-1058
▁everything	-1059
ix	-1060
riv	-1061
use	-1062
Your	-1063
ower	-1064
▁There	-1065
▁hands	-1066
▁determ	-1067
▁interest	-1068
app	-1069
uth	-1070
▁forg	-1071
▁pain	-1072
▁sent	-1073
▁spir	-1074
▁course	-1075
▁against	-1076
▁concern	-1077
▁continued	-1078
▁perfectly	-1079
It	-1080
arn	-1081
▁bl	-1082
sequ	-1083
ught	-1084
▁bus	-1085
▁let	-1086
▁idea	-1087
▁list	-1088
▁obli	-1089
▁prob	-1090
▁prom	-1091
▁neigh	-1092
itation	-1093
▁comfort	-1094
▁neighbour	-1095
▁understand	-1096
ife	-1097
ople	-1098
▁hum	-1099
ances	-1100
eness	-1101
▁back	-1102
▁wife	-1103
▁persu	-1104
▁circum	-1105
▁cousin	-1106
▁hardly	-1107
▁honour	-1108
▁daughters	-1109
ef	-1110
ark	-1111
▁gu	-1112
osed	-1113
▁Ros	-1114
▁Sir	-1115
▁mis	-1116
▁What	-1117
▁char	-1118
▁beaut	-1119
▁quest	-1120
▁Rosings	-1121
▁suppose	-1122
▁yourself	-1123
▁agreeable	-1124
kn	-1125
ook	-1126
arce	-1127
ston	-1128
▁How	-1129
▁This	-1130
▁care	-1131
▁else	-1132
▁necess	-1133
▁account	-1134
▁settled	-1135
▁gentleman	-1136
sp	-1137
lves	-1138
oice	-1139
▁ask	-1140
▁hop	-1141
▁inf	-1142
▁wee	-1143
ortun	-1144
▁grat	-1145
ressed	-1146
▁sense	-1147
ossible	-1148
▁accept	-1149
▁compan	-1150
▁dispos	-1151
▁former	-1152
▁people	-1153
▁manners	-1154
▁business	-1155
▁circumst	-1156
▁different	-1157
omm	-1158
ove	-1159
the	-1160
ully	-1161
iment	-1162
owing	-1163
▁door	-1164
▁high	-1165
▁live	-1166
▁sens	-1167
▁girls	-1168
▁pride	-1169
▁advant	-1170
▁called	-1171
arm	-1172
hood	-1173
▁aff	-1174
▁anx	-1175
▁dre	-1176
▁ball	-1177
▁conv	-1178
▁mist	-1179
arcely	-1180
selves	-1181
▁aston	-1182
▁offic	-1183
▁power	-1184
▁George	-1185
▁William	-1186
▁through	-1187
▁returned	-1188
▁impossible	-1189
ler	-1190
▁To	-1191
rely	-1192
antly	-1193
ating	-1194
iable	-1195
▁poss	-1196
▁ought	-1197
▁spoke	-1198
ishment	-1199
▁longer	-1200
▁walked	-1201
▁consequ	-1202
▁carriage	-1203
▁civility	-1204
▁recollect	-1205
lp	-1206
you	-1207
like	-1208
▁bre	-1209
uring	-1210
▁help	-1211
▁imag	-1212
▁pret	-1213
▁repe	-1214
▁situ	-1215
▁endea	-1216
▁disapp	-1217
▁turned	-1218
▁wonder	-1219
▁country	-1220
▁expected	-1221
▁scarcely	-1222
ib	-1223
so	-1224
ory	-1225
oud	-1226
▁At	-1227
▁On	-1228
▁We	-1229
etim	-1230
fter	-1231
ient	-1232
spect	-1233
▁Mary	-1234
▁right	-1235
▁assure	-1236
▁compli	-1237
▁Ladyship	-1238
II	-1239
dd	-1240
▁18	-1241
▁es	-1242
itude	-1243
ourgh	-1244
▁Hert	-1245
▁dare	-1246
▁head	-1247
▁open	-1248
etimes	-1249
▁years	-1250
▁Bourgh	-1251
▁likely	-1252
▁talking	-1253
fordshire	-1254
▁Hertfordshire	-1255
_,	-1256
vo	-1257
aid	-1258
▁aw	-1259
lect	-1260
ster	-1261
▁dra	-1262
▁met	-1263
ached	-1264
ading	-1265
atter	-1266
inced	-1267
▁appro	-1268
▁asked	-1269
▁minut	-1270
▁natur	-1271
▁smile	-1272
▁attent	-1273
▁inform	-1274
▁wished	-1275
▁entered	-1276
▁prevent	-1277
▁gentlemen	-1278
94	-1279
by	-1280
hy	-1281
ple	-1282
row	-1283
▁fl	-1284
▁wa	-1285
raid	-1286
vant	-1287
▁men	-1288
▁put	-1289
▁sor	-1290
ident	-1291
▁incl	-1292
▁requ	-1293
▁child	-1294
▁inquir	-1295
▁Forster	-1296
▁brought	-1297
▁fortune	-1298
▁spirits	-1299
▁handsome	-1300
▁advantage	-1301
▁convinced	-1302
gu	-1303
iew	-1304
▁ra	-1305
know	-1306
onth	-1307
ting	-1308
▁gra	-1309
iting	-1310
ually	-1311
▁near	-1312
▁real	-1313
▁table	-1314
▁write	-1315
ination	-1316
▁talked	-1317
▁pleased	-1318
▁situation	-1319
▁sometimes	-1320
ren	-1321
uct	-1322
ched	-1323
cing	-1324
lips	-1325
oint	-1326
urst	-1327
yond	-1328
▁che	-1329
aster	-1330
ffect	-1331
▁four	-1332
▁glad	-1333
▁sort	-1334
▁impro	-1335
▁afraid	-1336
▁engage	-1337
▁matter	-1338
▁feeling	-1339
▁minutes	-1340
▁believed	-1341
zw	-1342
ari	-1343
cri	-1344
opy	-1345
rud	-1346
ager	-1347
ided	-1348
itzw	-1349
▁Phi	-1350
▁exa	-1351
▁1894	-1352
▁deal	-1353
▁play	-1354
ending	-1355
▁After	-1356
▁Allen	-1357
▁Fitzw	-1358
▁charm	-1359
▁conce	-1360
▁frequ	-1361
▁beyond	-1362
▁Philips	-1363
▁amiable	-1364
▁engaged	-1365
▁satisfa	-1366
▁serious	-1367
▁surprise	-1368
▁everybody	-1369
▁Fitzwilliam	-1370
]]	-1371
▁]	-1372
eng	-1373
ons	-1374
par	-1375
rod	-1376
Copy	-1377
aded	-1378
ures	-1379
wise	-1380
▁enc	-1381
oured	-1382
redit	-1383
▁case	-1384
▁self	-1385
▁among	-1386
▁night	-1387
▁small	-1388
▁sorry	-1389
knowled	-1390
▁introd	-1391
▁saying	-1392
▁strong	-1393
▁things	-1394
▁wishes	-1395
Copyright	-1396
▁acknowled	-1397
▁satisfied	-1398
▁disappoint	-1399
gr	-1400
ian	-1401
ior	-1402
ult	-1403
▁[_	-1404
._]]	-1405
airs	-1406
over	-1407
will	-1408
▁tru	-1409
fully	-1410
ities	-1411
rival	-1412
wered	-1413
▁With	-1414
▁also	-1415
▁poor	-1416
▁prop	-1417
ousand	-1418
▁Hurst	-1419
▁allow	-1420
▁eager	-1421
▁usual	-1422
▁merely	-1423
▁neither	-1424
▁silence	-1425
▁answered	-1426
▁thousand	-1427
▁surprised	-1428
▁determined	-1429
▁invitation	-1430
▁themselves	-1431
br	-1432
eas	-1433
ses	-1434
uri	-1435
fast	-1436
iece	-1437
rupt	-1438
▁jud	-1439
▁sum	-1440
▁ten	-1441
▁tri	-1442
ounds	-1443
▁diff	-1444
▁fear	-1445
▁fine	-1446
▁name	-1447
▁soci	-1448
▁accom	-1449
▁indif	-1450
▁taken	-1451
▁dinner	-1452
▁import	-1453
▁master	-1454
▁slight	-1455
▁attempt	-1456
▁officers	-1457
▁speaking	-1458
acy	-1459
ney	-1460
old	-1461
laim	-1462
▁Not	-1463
▁air	-1464
▁eld	-1465
▁ele	-1466
▁lar	-1467
▁pat	-1468
cious	-1469
eared	-1470
ength	-1471
usion	-1472
▁expl	-1473
▁five	-1474
▁news	-1475
▁view	-1476
▁Their	-1477
▁admir	-1478
▁dance	-1479
▁early	-1480
▁equal	-1481
▁super	-1482
▁credit	-1483
▁depend	-1484
▁design	-1485
▁length	-1486
▁making	-1487
▁second	-1488
▁within	-1489
▁arrival	-1490
▁exactly	-1491
▁forward	-1492
▁appeared	-1493
▁opportun	-1494
▁necessary	-1495
▁afterwards	-1496
▁particularly	-1497
If	-1498
No	-1499
og	-1500
hap	-1501
ict	-1502
und	-1503
▁Th	-1504
▁ro	-1505
What	-1506
oved	-1507
ying	-1508
▁cor	-1509
▁def	-1510
▁hur	-1511
▁ran	-1512
▁ste	-1513
ience	-1514
▁days	-1515
enance	-1516
itting	-1517
▁attach	-1518
▁exceed	-1519
▁resent	-1520
▁resolved	-1521
▁sensible	-1522
▁endeavour	-1523
▁instantly	-1524
to	-1525
▁(	-1526
uck	-1527
▁XX	-1528
▁ap	-1529
▁cl	-1530
orth	-1531
race	-1532
▁fan	-1533
▁fin	-1534
▁use	-1535
▁yes	-1536
ified	-1537
itted	-1538
▁Chap	-1539
▁curi	-1540
▁earn	-1541
▁hast	-1542
▁keep	-1543
▁alone	-1544
▁break	-1545
▁bring	-1546
▁month	-1547
▁offer	-1548
▁thing	-1549
▁toler	-1550
▁words	-1551
▁proper	-1552
▁Chapter	-1553
▁earnest	-1554
▁society	-1555
▁repeated	-1556
▁appearance	-1557
▁compliment	-1558
▁consequence	-1559
▁countenance	-1560
▁neighbourhood	-1561
_.	-1562
▁2	-1563
ote	-1564
ron	-1565
That	-1566
come	-1567
ross	-1568
▁tem	-1569
▁why	-1570
iving	-1571
ready	-1572
usten	-1573
utely	-1574
▁Your	-1575
▁disg	-1576
▁draw	-1577
▁lost	-1578
▁suff	-1579
▁thus	-1580
▁week	-1581
▁stran	-1582
▁Austen	-1583
▁comple	-1584
▁except	-1585
▁intell	-1586
▁recomm	-1587
▁Heading	-1588
▁anybody	-1589
▁looking	-1590
▁obliged	-1591
▁servant	-1592
▁kindness	-1593
▁particular	-1594
▁opportunity	-1595
▁astonishment	-1596
He	-1597
up	-1598
:--	-1599
How	-1600
ken	-1601
here	-1602
king	-1603
▁cap	-1604
▁sir	-1605
irely	-1606
ution	-1607
▁choo	-1608
▁need	-1609
▁sudd	-1610
▁summ	-1611
▁incre	-1612
▁intim	-1613
▁laugh	-1614
▁liked	-1615
▁meant	-1616
▁reply	-1617
▁seems	-1618
▁beauty	-1619
▁encour	-1620
▁highly	-1621
▁joined	-1622
▁address	-1623
▁already	-1624
▁assured	-1625
▁conduct	-1626
▁natural	-1627
▁receive	-1628
▁entirely	-1629
▁intellig	-1630
▁observed	-1631
▁breakfast	-1632
▁mentioned	-1633
▁disposition	-1634
▁circumstances	-1635
Mr	-1636
ma	-1637
mb	-1638
ene	-1639
joy	-1640
ull	-1641
uns	-1642
----	-1643
ents	-1644
hend	-1645
inci	-1646
oney	-1647
pose	-1648
uced	-1649
▁ago	-1650
▁pol	-1651
▁sho	-1652
▁wat	-1653
ailed	-1654
▁bear	-1655
▁face	-1656
▁sche	-1657
▁sing	-1658
rehend	-1659
▁chief	-1660
▁hours	-1661
▁truth	-1662
▁effect	-1663
▁nature	-1664
▁sudden	-1665
▁absence	-1666
▁allowed	-1667
▁anxious	-1668
▁greater	-1669
▁knowing	-1670
▁younger	-1671
▁regiment	-1672
▁thoughts	-1673
▁whatever	-1674
▁expressed	-1675
▁interrupt	-1676
▁attachment	-1677
▁attentions	-1678
▁exceedingly	-1679
▁information	-1680
▁satisfaction	-1681
ool	-1682
ows	-1683
uce	-1684
▁Do	-1685
grat	-1686
used	-1687
▁cle	-1688
▁deg	-1689
▁fix	-1690
▁hor	-1691
▁mot	-1692
▁pra	-1693
ccess	-1694
ering	-1695
ising	-1696
ively	-1697
night	-1698
▁prof	-1699
ceived	-1700
▁const	-1701
▁doing	-1702
▁enjoy	-1703
▁sever	-1704
▁spite	-1705
unsford	-1706
▁assist	-1707
▁common	-1708
▁during	-1709
▁easily	-1710
▁giving	-1711
▁pretty	-1712
▁princi	-1713
▁propos	-1714
▁regret	-1715
▁silent	-1716
▁temper	-1717
▁imagine	-1718
▁success	-1719
▁walking	-1720
▁happened	-1721
▁pleasant	-1722
▁question	-1723
▁supposed	-1724
▁admiration	-1725
my	-1726
ail	-1727
man	-1728
she	-1729
▁No	-1730
▁St	-1731
▁ut	-1732
alth	-1733
erby	-1734
peci	-1735
void	-1736
▁Had	-1737
▁fur	-1738
▁got	-1739
▁gri	-1740
▁par	-1741
ality	-1742
aving	-1743
tered	-1744
▁easy	-1745
▁term	-1746
▁true	-1747
▁wind	-1748
gratul	-1749
▁Derby	-1750
▁civil	-1751
▁concl	-1752
▁decla	-1753
▁match	-1754
▁money	-1755
▁stand	-1756
▁admire	-1757
▁direct	-1758
▁especi	-1759
▁latter	-1760
▁living	-1761
▁wholly	-1762
▁further	-1763
▁several	-1764
▁visitor	-1765
▁children	-1766
▁followed	-1767
▁pleasing	-1768
▁probably	-1769
▁relations	-1770
▁Derbyshire	-1771
▁especially	-1772
bar	-1773
hew	-1774
ild	-1775
les	-1776
▁Oh	-1777
▁ve	-1778
ages	-1779
cell	-1780
semb	-1781
▁Let	-1782
▁fal	-1783
▁ign	-1784
▁son	-1785
▁val	-1786
anity	-1787
inary	-1788
ouble	-1789
uthor	-1790
▁fair	-1791
▁join	-1792
▁send	-1793
▁susp	-1794
▁warm	-1795
idered	-1796
▁begin	-1797
▁extra	-1798
▁ignor	-1799
▁large	-1800
▁occur	-1801
▁thank	-1802
▁trust	-1803
▁voice	-1804
ibility	-1805
righton	-1806
▁author	-1807
▁change	-1808
▁curios	-1809
▁degree	-1810
▁listen	-1811
▁pounds	-1812
▁remain	-1813
▁hearing	-1814
▁purpose	-1815
▁Brighton	-1816
▁Hunsford	-1817
▁attended	-1818
▁mistaken	-1819
▁persuaded	-1820
▁acquainted	-1821
▁considered	-1822
of	-1823
sh	-1824
su	-1825
She	-1826
hum	-1827
nat	-1828
oun	-1829
▁pu	-1830
▁ri	-1831
akes	-1832
ives	-1833
olog	-1834
phew	-1835
▁vex	-1836
brary	-1837
▁cold	-1838
▁eleg	-1839
▁jour	-1840
▁sake	-1841
▁work	-1842
▁assur	-1843
▁deser	-1844
▁false	-1845
▁fancy	-1846
▁hopes	-1847
▁impat	-1848
▁proud	-1849
▁relie	-1850
▁state	-1851
▁anyone	-1852
▁compar	-1853
▁descri	-1854
▁nephew	-1855
▁wanted	-1856
▁company	-1857
▁conceal	-1858
▁confess	-1859
▁dancing	-1860
▁journey	-1861
▁library	-1862
▁meeting	-1863
▁partial	-1864
▁proceed	-1865
▁difficul	-1866
▁directly	-1867
▁marrying	-1868
▁remained	-1869
▁superior	-1870
▁congratul	-1871
▁curiosity	-1872
▁delighted	-1873
▁following	-1874
▁fortnight	-1875
▁gratitude	-1876
▁inquiries	-1877
▁prevented	-1878
▁comprehend	-1879
▁frequently	-1880
ec	-1881
ead	-1882
eed	-1883
iet	-1884
ran	-1885
ging	-1886
ison	-1887
urch	-1888
your	-1889
▁col	-1890
▁wel	-1891
arest	-1892
ledge	-1893
osing	-1894
▁book	-1895
▁evil	-1896
▁grie	-1897
▁mile	-1898
aching	-1899
▁Eliza	-1900
▁above	-1901
▁absol	-1902
▁avoid	-1903
▁creat	-1904
▁event	-1905
▁spent	-1906
▁women	-1907
ability	-1908
ication	-1909
▁desire	-1910
▁excell	-1911
▁health	-1912
▁praise	-1913
▁remark	-1914
▁dislike	-1915
▁entreat	-1916
▁increas	-1917
▁possess	-1918
▁trouble	-1919
▁distress	-1920
▁intended	-1921
▁relation	-1922
▁remember	-1923
▁thinking	-1924
▁favourite	-1925
▁knowledge	-1926
▁delightful	-1927
▁expression	-1928
▁importance	-1929
als	-1930
ili	-1931
ray	-1932
rew	-1933
▁vi	-1934
This	-1935
hens	-1936
iety	-1937
ling	-1938
ploy	-1939
reet	-1940
uded	-1941
what	-1942
▁art	-1943
▁dro	-1944
▁neg	-1945
▁ord	-1946
▁rej	-1947
esday	-1948
ested	-1949
gment	-1950
itten	-1951
pleas	-1952
rived	-1953
▁That	-1954
▁full	-1955
▁mort	-1956
▁plan	-1957
▁quar	-1958
▁stru	-1959
icient	-1960
idence	-1961
rehens	-1962
▁Every	-1963
▁contr	-1964
▁delic	-1965
▁fixed	-1966
▁guard	-1967
▁niece	-1968
▁terms	-1969
▁wrote	-1970
▁eldest	-1971
▁employ	-1972
▁forget	-1973
▁months	-1974
▁notice	-1975
▁drawing	-1976
▁sitting	-1977
▁written	-1978
▁greatest	-1979
▁listened	-1980
▁promised	-1981
▁whenever	-1982
▁inclination	-1983
▁understanding	-1984
az	-1985
ex	-1986
ey	-1987
ope	-1988
udi	-1989
Well	-1990
adam	-1991
aria	-1992
ical	-1993
iced	-1994
iful	-1995
reme	-1996
▁Car	-1997
▁run	-1998
▁six	-1999
ardon	-2000
aught	-2001
ndeed	-2002
ption	-2003
▁desp	-2004
▁drew	-2005
▁fall	-2006
▁late	-2007
▁used	-2008
▁viol	-2009
▁wait	-2010
ission	-2011
licity	-2012
resent	-2013
vation	-2014
▁Maria	-2015
▁alarm	-2016
▁amuse	-2017
▁cause	-2018
▁desir	-2019
▁hoped	-2020
▁madam	-2021
▁ready	-2022
▁separ	-2023
▁tempt	-2024
▁times	-2025
▁affair	-2026
▁apolog	-2027
▁commun	-2028
▁danger	-2029
▁estate	-2030
▁forced	-2031
▁accompl	-2032
▁equally	-2033
▁extreme	-2034
▁partner	-2035
▁affected	-2036
▁receiving	-2037
▁connection	-2038
▁engagement	-2039
▁particulars	-2040
▁acknowledged	-2041
▁affectionate	-2042
▁V	-2043
abl	-2044
ted	-2045
vel	-2046
▁An	-2047
▁bo	-2048
barr	-2049
enty	-2050
eper	-2051
hile	-2052
well	-2053
▁den	-2054
▁dut	-2055
▁inj	-2056
▁mer	-2057
osure	-2058
▁fond	-2059
▁loss	-2060
▁none	-2061
▁paid	-2062
▁tran	-2063
erhaps	-2064
▁comes	-2065
▁light	-2066
▁quiet	-2067
▁round	-2068
barrass	-2069
fulness	-2070
▁chance	-2071
▁choose	-2072
▁forgot	-2073
▁imprud	-2074
▁instru	-2075
▁report	-2076
▁scheme	-2077
▁summer	-2078
▁taking	-2079
▁houseke	-2080
▁instead	-2081
▁princip	-2082
▁profess	-2083
▁reached	-2084
▁related	-2085
▁charming	-2086
▁objection	-2087
▁resolution	-2088
▁connections	-2089
▁circumstance	-2090
▁intelligence	-2091
lu	-2092
▁‘	-2093
eem	-2094
ici	-2095
kes	-2096
mor	-2097
ump	-2098
▁ed	-2099
aste	-2100
ding	-2101
edly	-2102
ency	-2103
happ	-2104
▁ang	-2105
▁bad	-2106
▁led	-2107
▁old	-2108
▁pub	-2109
▁try	-2110
arson	-2111
fered	-2112
▁----	-2113
▁From	-2114
▁amaz	-2115
▁exam	-2116
▁hint	-2117
▁park	-2118
▁pict	-2119
▁prep	-2120
▁vain	-2121
formed	-2122
stairs	-2123
▁blame	-2124
▁pause	-2125
▁plain	-2126
▁weeks	-2127
▁worth	-2128
▁esteem	-2129
▁motive	-2130
▁opened	-2131
▁smiled	-2132
▁unless	-2133
arsonage	-2134
▁anxiety	-2135
▁capable	-2136
▁evident	-2137
▁leaving	-2138
▁readily	-2139
▁reflect	-2140
▁felicity	-2141
▁persuade	-2142
▁prospect	-2143
▁concerned	-2144
▁entertain	-2145
▁excellent	-2146
▁intention	-2147
▁sentiment	-2148
▁absolutely	-2149
▁resentment	-2150
▁expectation	-2151
We	-2152
do	-2153
gn	-2154
▁3	-2155
ali	-2156
ash	-2157
iod	-2158
ony	-2159
pan	-2160
▁sy	-2161
▁“_	-2162
When	-2163
atur	-2164
iana	-2165
ides	-2166
ring	-2167
ucky	-2168
▁beh	-2169
▁eye	-2170
▁mod	-2171
▁mus	-2172
▁pun	-2173
▁rid	-2174
▁tre	-2175
agree	-2176
ative	-2177
iling	-2178
using	-2179
▁ease	-2180
▁fact	-2181
▁indi	-2182
▁kept	-2183
▁prod	-2184
▁prot	-2185
▁tone	-2186
▁Satur	-2187
▁angry	-2188
▁dread	-2189
▁grate	-2190
▁polit	-2191
▁quick	-2192
▁repro	-2193
▁reser	-2194
▁scene	-2195
▁sight	-2196
▁taste	-2197
▁treat	-2198
▁assemb	-2199
▁dining	-2200
▁period	-2201
▁proved	-2202
▁unhapp	-2203
▁vanity	-2204
▁compass	-2205
▁Saturday	-2206
▁accepted	-2207
▁complete	-2208
▁disagree	-2209
▁likewise	-2210
▁addressed	-2211
▁embarrass	-2212
▁generally	-2213
▁otherwise	-2214
▁recommend	-2215
▁politeness	-2216
▁interesting	-2217
▁indifference	-2218
▁disappointment	-2219
be	-2220
gg	-2221
gy	-2222
▁4	-2223
ath	-2224
new	-2225
rit	-2226
▁ir	-2227
illy	-2228
omin	-2229
ooks	-2230
▁age	-2231
▁bel	-2232
▁esc	-2233
▁pay	-2234
▁pec	-2235
▁sim	-2236
▁win	-2237
hamed	-2238
ieces	-2239
oline	-2240
ously	-2241
where	-2242
▁Well	-2243
▁card	-2244
▁dine	-2245
▁fool	-2246
▁gall	-2247
▁step	-2248
▁vent	-2249
▁weak	-2250
bation	-2251
▁chose	-2252
▁convi	-2253
▁influ	-2254
▁miles	-2255
▁share	-2256
▁tried	-2257
▁advice	-2258
▁afford	-2259
▁became	-2260
▁choice	-2261
▁colour	-2262
▁consol	-2263
▁excess	-2264
▁formed	-2265
▁lively	-2266
▁nobody	-2267
▁public	-2268
▁spoken	-2269
▁unwill	-2270
▁window	-2271
ordinary	-2272
▁ashamed	-2273
▁consent	-2274
▁promise	-2275
▁removed	-2276
▁suspect	-2277
▁disgrace	-2278
▁distance	-2279
▁ignorant	-2280
▁suddenly	-2281
▁upstairs	-2282
▁youngest	-2283
▁companion	-2284
▁composure	-2285
▁encourage	-2286
▁questions	-2287
▁represent	-2288
▁tolerable	-2289
▁compassion	-2290
▁conviction	-2291
▁housekeeper	-2292
▁indifferent	-2293
▁extraordinary	-2294
Do	-2295
In	-2296
Not	-2297
ech	-2298
esc	-2299
fer	-2300
uff	-2301
cked	-2302
erty	-2303
reed	-2304
weet	-2305
▁XXX	-2306
▁cal	-2307
▁dri	-2308
▁fut	-2309
▁joy	-2310
▁sit	-2311
▁suc	-2312
▁tra	-2313
▁wit	-2314
giana	-2315
ommon	-2316
rance	-2317
riety	-2318
▁duty	-2319
▁fart	-2320
▁furn	-2321
▁lear	-2322
▁pres	-2323
▁priv	-2324
▁rank	-2325
▁road	-2326
▁says	-2327
▁stri	-2328
▁unre	-2329
Indeed	-2330
morrow	-2331
▁arran	-2332
▁cheer	-2333
▁claim	-2334
▁dress	-2335
▁indul	-2336
▁mater	-2337
▁renew	-2338
▁sweet	-2339
▁uneas	-2340
▁worse	-2341
▁wrong	-2342
▁belief	-2343
▁future	-2344
▁humour	-2345
▁misery	-2346
▁seated	-2347
▁speech	-2348
▁suffer	-2349
▁suspic	-2350
▁triump	-2351
▁winter	-2352
▁Lucases	-2353
▁arrived	-2354
▁condesc	-2355
▁dearest	-2356
▁decided	-2357
▁flatter	-2358
▁justice	-2359
▁letters	-2360
▁neglect	-2361
▁opening	-2362
▁picture	-2363
▁succeed	-2364
▁Caroline	-2365
▁declared	-2366
▁disposed	-2367
▁judgment	-2368
▁uncommon	-2369
▁Georgiana	-2370
▁apprehens	-2371
▁beautiful	-2372
▁connected	-2373
▁extremely	-2374
▁fortunate	-2375
▁prevailed	-2376
▁comparison	-2377
▁observation	-2378
▁disagreeable	-2379
.’	-2380
IN	-2381
To	-2382
ho	-2383
;--	-2384
pid	-2385
ror	-2386
uli	-2387
▁Sc	-2388
▁XL	-2389
▁et	-2390
▁la	-2391
▁pa	-2392
ames	-2393
ates	-2394
ines	-2395
pped	-2396
teen	-2397
▁Why	-2398
▁awk	-2399
▁ben	-2400
▁ear	-2401
▁hig	-2402
▁rev	-2403
▁wed	-2404
There	-2405
arent	-2406
arily	-2407
ertin	-2408
isure	-2409
there	-2410
▁Kent	-2411
▁Such	-2412
▁debt	-2413
▁decl	-2414
▁deep	-2415
▁educ	-2416
▁gard	-2417
▁pron	-2418
▁prov	-2419
▁rejo	-2420
▁rend	-2421
▁rich	-2422
▁stud	-2423
▁valu	-2424
aining	-2425
humour	-2426
ifying	-2427
▁aware	-2428
▁boast	-2429
▁exert	-2430
▁hurry	-2431
▁incon	-2432
▁learn	-2433
▁lived	-2434
▁looks	-2435
▁oppos	-2436
▁stood	-2437
▁watch	-2438
retched	-2439
▁asking	-2440
▁behind	-2441
▁establ	-2442
▁excuse	-2443
▁famili	-2444
▁happen	-2445
▁learnt	-2446
▁parted	-2447
▁patron	-2448
▁peculi	-2449
▁please	-2450
▁prefer	-2451
▁ration	-2452
▁struck	-2453
▁thanks	-2454
▁unable	-2455
▁awkward	-2456
▁calling	-2457
▁conject	-2458
▁eagerly	-2459
▁elegant	-2460
▁farther	-2461
▁greatly	-2462
▁leisure	-2463
▁meaning	-2464
▁perform	-2465
▁persons	-2466
▁reading	-2467
▁request	-2468
▁wedding	-2469
▁welcome	-2470
▁wishing	-2471
▁writing	-2472
▁accident	-2473
▁contempt	-2474
▁creature	-2475
▁deceived	-2476
▁entrance	-2477
▁impertin	-2478
▁occurred	-2479
▁probable	-2480
▁visitors	-2481
▁Parsonage	-2482
▁assurance	-2483
▁difficult	-2484
▁forgotten	-2485
▁gratified	-2486
▁influence	-2487
▁principal	-2488
▁tolerably	-2489
▁astonished	-2490
▁reasonable	-2491
▁respectable	-2492
▁consideration	-2493
▁*	-2494
III	-2495
_.”	-2496
com	-2497
law	-2498
lay	-2499
lig	-2500
ode	-2501
orn	-2502
pon	-2503
rig	-2504
val	-2505
▁bu	-2506
▁er	-2507
▁ru	-2508
hame	-2509
iest	-2510
land	-2511
play	-2512
vell	-2513
▁One	-2514
▁etc	-2515
▁tea	-2516
▁unf	-2517
▁unl	-2518
▁var	-2519
▁vol	-2520
Lizzy	-2521
ceive	-2522
ourse	-2523
▁clot	-2524
▁fell	-2525
▁forb	-2526
▁lose	-2527
▁misf	-2528
▁pray	-2529
▁suit	-2530
▁tall	-2531
▁tend	-2532
▁thir	-2533
▁unex	-2534
▁whis	-2535
ounced	-2536
overed	-2537
terday	-2538
▁alter	-2539
▁anger	-2540
▁benef	-2541
▁books	-2542
▁dared	-2543
▁eight	-2544
▁fault	-2545
▁grave	-2546
▁ideas	-2547
▁judge	-2548
▁noble	-2549
▁provo	-2550
▁shame	-2551
▁spend	-2552
▁story	-2553
▁Street	-2554
▁Though	-2555
▁accord	-2556
▁assert	-2557
▁danced	-2558
▁ground	-2559
▁marked	-2560
▁pardon	-2561
▁reject	-2562
▁relief	-2563
▁single	-2564
▁sooner	-2565
▁spirit	-2566
lication	-2567
▁Nothing	-2568
▁applied	-2569
▁clothes	-2570
▁display	-2571
▁exclaim	-2572
▁finding	-2573
▁improve	-2574
▁painful	-2575
▁turning	-2576
▁accompan	-2577
▁frequent	-2578
▁grateful	-2579
▁standing	-2580
▁stranger	-2581
▁determine	-2582
▁enjoyment	-2583
▁immediate	-2584
▁misfortun	-2585
▁supposing	-2586
▁yesterday	-2587
▁difference	-2588
▁distressed	-2589
▁partiality	-2590
▁understood	-2591
▁considering	-2592
▁possibility	-2593
▁recollected	-2594
▁interference	-2595
Is	-2596
tw	-2597
Yet	-2598
apt	-2599
att	-2600
cha	-2601
him	-2602
irt	-2603
ize	-2604
onc	-2605
▁Ch	-2606
▁De	-2607
▁Is	-2608
▁Tu	-2609
▁ow	-2610
They	-2611
Upon	-2612
angu	-2613
aven	-2614
enny	-2615
hich	-2616
ibly	-2617
ingu	-2618
just	-2619
usal	-2620
▁bit	-2621
▁bow	-2622
▁cru	-2623
▁due	-2624
▁fif	-2625
▁hab	-2626
▁inn	-2627
▁lau	-2628
▁low	-2629
▁pri	-2630
▁sto	-2631
▁tou	-2632
▁una	-2633
inson	-2634
omest	-2635
▁blus	-2636
▁cler	-2637
▁deli	-2638
▁fash	-2639
▁hall	-2640
▁rapt	-2641
▁tear	-2642
▁wild	-2643
▁wood	-2644
iously	-2645
itated	-2646
uction	-2647
▁Denny	-2648
▁court	-2649
▁delay	-2650
▁elope	-2651
▁enter	-2652
▁folly	-2653
▁music	-2654
▁press	-2655
▁remem	-2656
▁silly	-2657
▁solic	-2658
▁twice	-2659
▁yours	-2660
natured	-2661
▁abomin	-2662
▁agreed	-2663
▁defect	-2664
▁depart	-2665
▁garden	-2666
▁height	-2667
▁indign	-2668
▁insuff	-2669
▁nieces	-2670
▁preser	-2671
▁secure	-2672
▁Tuesday	-2673
▁admired	-2674
▁courage	-2675
▁parties	-2676
▁shortly	-2677
▁unhappy	-2678
▁whisper	-2679
▁actually	-2680
▁bringing	-2681
▁constant	-2682
▁delicacy	-2683
▁inconven	-2684
▁intimate	-2685
▁required	-2686
▁sentence	-2687
▁servants	-2688
▁wretched	-2689
▁amusement	-2690
▁beginning	-2691
▁believing	-2692
▁education	-2693
▁naturally	-2694
▁perceived	-2695
▁unwilling	-2696
▁assistance	-2697
▁favourable	-2698
▁application	-2699
▁approaching	-2700
▁comfortable	-2701
▁engagements	-2702
▁expressions	-2703
▁accomplished	-2704
▁apprehension	-2705
▁disappointed	-2706
▁occasionally	-2707
▁recollection	-2708
▁congratulations	-2709
ape	-2710
ics	-2711
ify	-2712
irm	-2713
uss	-2714
Miss	-2715
amma	-2716
elve	-2717
ghed	-2718
ises	-2719
ldom	-2720
lour	-2721
this	-2722
vice	-2723
▁ann	-2724
▁bro	-2725
▁fig	-2726
▁hes	-2727
▁num	-2728
▁tot	-2729
ement	-2730
ented	-2731
inded	-2732
ining	-2733
isted	-2734
ivers	-2735
oving	-2736
rigin	-2737
which	-2738
▁Scot	-2739
▁argu	-2740
▁feat	-2741
▁fema	-2742
▁fire	-2743
▁free	-2744
▁lips	-2745
▁post	-2746
▁scru	-2747
▁sign	-2748
▁sour	-2749
▁trif	-2750
▁vari	-2751
erable	-2752
though	-2753
voured	-2754
▁While	-2755
▁aloud	-2756
▁bless	-2757
▁coach	-2758
▁compl	-2759
▁corre	-2760
▁cross	-2761
▁drove	-2762
▁elder	-2763
▁fears	-2764
▁fresh	-2765
▁invol	-2766
▁loved	-2767
▁pursu	-2768
▁shook	-2769
▁views	-2770
▁wants	-2771
▁youth	-2772
▁attend	-2773
▁caught	-2774
▁chaise	-2775
▁dances	-2776
▁entail	-2777
▁explan	-2778
▁feared	-2779
▁follow	-2780
▁gained	-2781
▁income	-2782
▁itself	-2783
▁lately	-2784
▁origin	-2785
▁parish	-2786
▁purcha	-2787
▁relate	-2788
▁secret	-2789
▁seldom	-2790
▁steady	-2791
▁supper	-2792
▁twelve	-2793
▁amongst	-2794
▁collect	-2795
▁cousins	-2796
▁excited	-2797
▁grieved	-2798
▁impress	-2799
▁inquiry	-2800
▁invited	-2801
▁laughed	-2802
▁moments	-2803
▁passing	-2804
▁private	-2805
▁quarter	-2806
▁satisfy	-2807
▁strange	-2808
▁support	-2809
▁addition	-2810
▁attached	-2811
▁displeas	-2812
▁distingu	-2813
▁dreadful	-2814
▁finished	-2815
▁generous	-2816
▁goodness	-2817
▁inclined	-2818
▁moreover	-2819
▁opposite	-2820
▁peculiar	-2821
▁produced	-2822
▁proposal	-2823
▁rational	-2824
▁smallest	-2825
▁unexpect	-2826
▁confusion	-2827
▁desirable	-2828
▁earnestly	-2829
▁elopement	-2830
▁increased	-2831
▁introduce	-2832
▁necessity	-2833
▁observing	-2834
▁returning	-2835
▁seriously	-2836
▁confidence	-2837
▁instrument	-2838
▁neighbours	-2839
▁objections	-2840
▁sentiments	-2841
▁compliments	-2842
▁consolation	-2843
▁introduction	-2844
▁relationship	-2845
cl	-2846
con	-2847
did	-2848
eyn	-2849
hil	-2850
ift	-2851
ilt	-2852
ism	-2853
lir	-2854
ole	-2855
rim	-2856
ule	-2857
yle	-2858
▁By	-2859
▁So	-2860
▁av	-2861
▁dr	-2862
▁id	-2863
▁ma	-2864
▁ur	-2865
With	-2866
ambt	-2867
hest	-2868
ific	-2869
lemn	-2870
olds	-2871
recy	-2872
ront	-2873
some	-2874
tens	-2875
ular	-2876
uted	-2877
▁Yet	-2878
▁bes	-2879
▁cou	-2880
▁med	-2881
▁pit	-2882
▁unw	-2883
aging	-2884
alous	-2885
igned	-2886
irtue	-2887
iture	-2888
liest	-2889
lying	-2890
overy	-2891
▁Here	-2892
▁Lord	-2893
▁Reyn	-2894
▁anim	-2895
▁bene	-2896
▁calm	-2897
▁caut	-2898
▁fast	-2899
▁flir	-2900
▁luck	-2901
▁mine	-2902
▁note	-2903
▁perm	-2904
▁quit	-2905
▁safe	-2906
▁sick	-2907
▁stre	-2908
ambton	-2909
asions	-2910
fortun	-2911
▁along	-2912
▁attri	-2913
▁clear	-2914
▁close	-2915
▁cordi	-2916
▁debts	-2917
▁dwell	-2918
▁gives	-2919
▁gover	-2920
▁knows	-2921
▁langu	-2922
▁lines	-2923
▁oblig	-2924
▁pract	-2925
▁speed	-2926
▁start	-2927
▁study	-2928
▁style	-2929
▁tears	-2930
▁utter	-2931
▁value	-2932
▁yield	-2933
lection	-2934
▁charge	-2935
▁church	-2936
▁compla	-2937
▁distin	-2938
▁escape	-2939
▁induce	-2940
▁quarre	-2941
▁settle	-2942
▁solemn	-2943
▁twenty	-2944
▁utmost	-2945
▁virtue	-2946
oubtedly	-2947
▁Bennets	-2948
▁Lambton	-2949
▁Perhaps	-2950
▁arrange	-2951
▁attract	-2952
▁chiefly	-2953
▁commend	-2954
▁declare	-2955
▁discuss	-2956
▁disgust	-2957
▁fashion	-2958
▁highest	-2959
▁hurried	-2960
▁inquire	-2961
▁observe	-2962
▁offered	-2963
▁recover	-2964
▁secrecy	-2965
▁sincere	-2966
▁smiling	-2967
▁staying	-2968
▁thither	-2969
▁travell	-2970
▁triumph	-2971
▁unlucky	-2972
▁unpleas	-2973
▁waiting	-2974
▁Reynolds	-2975
▁admitted	-2976
▁communic	-2977
▁contrary	-2978
▁gracious	-2979
▁happiest	-2980
▁heartily	-2981
▁informed	-2982
▁intimacy	-2983
▁laughing	-2984
▁material	-2985
▁overcome	-2986
▁prepared	-2987
▁rendered	-2988
▁subjects	-2989
▁vexation	-2990
▁amazement	-2991
▁attentive	-2992
▁authority	-2993
▁concluded	-2994
▁direction	-2995
▁explained	-2996
▁furniture	-2997
▁important	-2998
▁imprudent	-2999
▁listening	-3000
▁proceeded	-3001
▁proposals	-3002
▁friendship	-3003
▁impatience	-3004
▁increasing	-3005
▁preference	-3006
▁pronounced	-3007
▁remarkably	-3008
▁endeavoured	-3009
▁excessively	-3010
▁probability	-3011
▁consequently	-3012
▁considerable	-3013
▁insufficient	-3014
▁interruption	-3015
▁communication	-3016
▁embarrassment	-3017
▁encouragement	-3018
/*	-3019
IV	-3020
VI	-3021
mp	-3022
oc	-3023
His	-3024
Why	-3025
amp	-3026
bed	-3027
edn	-3028
enk	-3029
erc	-3030
ets	-3031
ett	-3032
ier	-3033
omy	-3034
oor	-3035
ric	-3036
sed	-3037
vag	-3038
▁*/	-3039
▁/*	-3040
▁ef	-3041
▁te	-3042
Good	-3043
Lady	-3044
Very	-3045
anch	-3046
crif	-3047
erem	-3048
icip	-3049
ital	-3050
ized	-3051
judi	-3052
look	-3053
read	-3054
rest	-3055
rist	-3056
▁Are	-3057
▁Eng	-3058
▁ant	-3059
▁div	-3060
▁gen	-3061
▁mem	-3062
▁obt	-3063
▁suf	-3064
asure	-3065
bered	-3066
eased	-3067
ences	-3068
issed	-3069
itely	-3070
known	-3071
onday	-3072
pered	-3073
spond	-3074
unday	-3075
▁Jenk	-3076
▁Then	-3077
▁Wedn	-3078
▁bore	-3079
▁dest	-3080
▁disd	-3081
▁dish	-3082
▁hate	-3083
▁hold	-3084
▁hund	-3085
▁laid	-3086
▁lane	-3087
▁lead	-3088
▁line	-3089
▁nons	-3090
▁past	-3091
▁pity	-3092
▁proc	-3093
▁prud	-3094
▁seve	-3095
▁show	-3096
▁spot	-3097
▁sugg	-3098
▁wise	-3099
apable	-3100
church	-3101
ctions	-3102
judice	-3103
llable	-3104
ortion	-3105
ounter	-3106
▁These	-3107
▁carry	-3108
▁cerem	-3109
▁cruel	-3110
▁death	-3111
▁error	-3112
▁exerc	-3113
▁haste	-3114
▁liber	-3115
▁likes	-3116
▁makes	-3117
▁mamma	-3118
▁moved	-3119
▁novel	-3120
▁occup	-3121
▁order	-3122
▁prove	-3123
▁rapid	-3124
▁remar	-3125
▁restr	-3126
▁shock	-3127
▁third	-3128
▁threw	-3129
▁uncom	-3130
▁withd	-3131
Perhaps	-3132
attered	-3133
earance	-3134
etition	-3135
osition	-3136
▁Sunday	-3137
▁become	-3138
▁belong	-3139
▁bitter	-3140
▁clergy	-3141
▁clever	-3142
▁conven	-3143
▁couple	-3144
▁effort	-3145
▁fellow	-3146
▁female	-3147
▁formal	-3148
▁fright	-3149
▁humble	-3150
▁incred	-3151
▁insens	-3152
▁longed	-3153
▁minute	-3154
▁nearly	-3155
▁parent	-3156
▁placed	-3157
▁prepar	-3158
▁refuse	-3159
▁sacrif	-3160
▁smiles	-3161
▁spared	-3162
▁tender	-3163
▁unjust	-3164
▁volunt	-3165
lessness	-3166
▁besides	-3167
▁changed	-3168
▁command	-3169
▁deserve	-3170
▁gallant	-3171
▁guarded	-3172
▁hastily	-3173
▁hundred	-3174
▁instant	-3175
▁mistake	-3176
▁noticed	-3177
▁parting	-3178
▁quietly	-3179
▁quitted	-3180
▁running	-3181
▁selfish	-3182
▁various	-3183
▁violent	-3184
▁willing	-3185
ification	-3186
▁assembly	-3187
▁contents	-3188
▁continue	-3189
▁directed	-3190
▁discover	-3191
▁dressing	-3192
▁elegance	-3193
▁entering	-3194
▁exertion	-3195
▁honoured	-3196
▁mistress	-3197
▁offended	-3198
▁patience	-3199
▁rejoiced	-3200
▁thankful	-3201
▁unfortun	-3202
▁unreason	-3203
▁valuable	-3204
racechurch	-3205
▁Gardiners	-3206
▁Jenkinson	-3207
▁Wednesday	-3208
▁attending	-3209
▁incapable	-3210
▁occasions	-3211
▁ourselves	-3212
▁propriety	-3213
▁protested	-3214
▁reception	-3215
▁sincerely	-3216
▁suspected	-3217
▁suspicion	-3218
▁assurances	-3219
▁commission	-3220
▁correspond	-3221
▁difficulty	-3222
▁impression	-3223
▁imprudence	-3224
▁introduced	-3225
▁possession	-3226
▁reflection	-3227
▁remembered	-3228
▁repeatedly	-3229
▁uncommonly	-3230
▁improvement	-3231
▁interrupted	-3232
▁recommended	-3233
▁reflections	-3234
ND	-3235
Un	-3236
tê	-3237
!--	-3238
Mrs	-3239
civ	-3240
cul	-3241
fee	-3242
has	-3243
hib	-3244
hor	-3245
ime	-3246
jud	-3247
mas	-3248
ned	-3249
ock	-3250
omp	-3251
orm	-3252
pit	-3253
son	-3254
ude	-3255
ume	-3256
urd	-3257
vey	-3258
▁Be	-3259
▁PR	-3260
▁cr	-3261
▁fo	-3262
▁sl	-3263
atig	-3264
bted	-3265
bute	-3266
ffee	-3267
irth	-3268
osen	-3269
osit	-3270
osop	-3271
pend	-3272
tête	-3273
upid	-3274
vous	-3275
xion	-3276
▁Nor	-3277
▁Who	-3278
▁Yes	-3279
▁ban	-3280
▁bor	-3281
▁bri	-3282
▁cau	-3283
▁fun	-3284
▁lam	-3285
▁lay	-3286
▁lib	-3287
▁lod	-3288
▁nar	-3289
▁ner	-3290
▁odd	-3291
▁red	-3292
▁sex	-3293
▁ung	-3294
▁uns	-3295
armed	-3296
ctory	-3297
dered	-3298
erior	-3299
iding	-3300
ision	-3301
month	-3302
olent	-3303
rence	-3304
vered	-3305
▁Have	-3306
▁Hill	-3307
▁Poor	-3308
▁Pray	-3309
▁alto	-3310
▁cens	-3311
▁deny	-3312
▁desc	-3313
▁dign	-3314
▁elig	-3315
▁fail	-3316
▁gown	-3317
▁grad	-3318
▁hero	-3319
▁idle	-3320
▁lest	-3321
▁nice	-3322
▁phil	-3323
▁seat	-3324
▁seek	-3325
▁sole	-3326
advant	-3327
isance	-3328
ishing	-3329
twenty	-3330
▁Could	-3331
▁House	-3332
▁abode	-3333
▁admit	-3334
▁blind	-3335
▁doors	-3336
▁drawn	-3337
▁drink	-3338
▁estim	-3339
▁evils	-3340
▁finer	-3341
▁force	-3342
▁guess	-3343
▁horse	-3344
▁infam	-3345
▁north	-3346
▁punct	-3347
▁reach	-3348
▁river	-3349
▁rooms	-3350
▁schem	-3351
▁shown	-3352
▁sound	-3353
▁stead	-3354
▁throw	-3355
▁truly	-3356
▁vexed	-3357
ilities	-3358
▁Christ	-3359
▁Monday	-3360
▁absurd	-3361
▁advise	-3362
▁begged	-3363
▁chosen	-3364
▁coffee	-3365
▁contri	-3366
▁domest	-3367
▁figure	-3368
▁gentle	-3369
▁horses	-3370
▁memory	-3371
▁modest	-3372
▁notion	-3373
▁openly	-3374
▁severe	-3375
▁showed	-3376
▁stairs	-3377
▁stayed	-3378
▁taught	-3379
▁thrown	-3380
▁tranqu	-3381
▁uneasy	-3382
▁unlike	-3383
▁warmly	-3384
▁warmth	-3385
▁welcom	-3386
fortable	-3387
▁alarmed	-3388
▁anticip	-3389
▁carried	-3390
▁chooses	-3391
▁confirm	-3392
▁consist	-3393
▁console	-3394
▁contain	-3395
▁doubted	-3396
▁expense	-3397
▁follows	-3398
▁foolish	-3399
▁matters	-3400
▁objects	-3401
▁officer	-3402
▁ordered	-3403
▁refusal	-3404
▁remarks	-3405
▁scruple	-3406
▁seeking	-3407
▁service	-3408
▁shocked	-3409
▁totally	-3410
▁unknown	-3411
▁usually	-3412
▁witness	-3413
▁Scotland	-3414
▁bestowed	-3415
▁concerns	-3416
▁delicate	-3417
▁deserved	-3418
▁disappro	-3419
▁dwelling	-3420
▁employed	-3421
▁extravag	-3422
▁features	-3423
▁formerly	-3424
▁indebted	-3425
▁independ	-3426
▁inferior	-3427
▁inquired	-3428
▁instance	-3429
▁language	-3430
▁opinions	-3431
▁perceive	-3432
▁philosop	-3433
▁possibly	-3434
▁properly	-3435
▁property	-3436
▁quitting	-3437
▁relieved	-3438
▁reproach	-3439
▁somebody	-3440
▁somewhat	-3441
▁strongly	-3442
▁suffered	-3443
▁syllable	-3444
▁watching	-3445
▁wondered	-3446
▁according	-3447
▁certainty	-3448
▁clergyman	-3449
▁conscious	-3450
▁eagerness	-3451
▁exclaimed	-3452
▁gallantry	-3453
▁governess	-3454
▁ignorance	-3455
▁impatient	-3456
▁remaining	-3457
▁sacrifice	-3458
▁altogether	-3459
▁companions	-3460
▁complexion	-3461
▁conclusion	-3462
▁encouraged	-3463
▁expressing	-3464
▁frightened	-3465
▁heightened	-3466
▁misfortune	-3467
▁remarkable	-3468
▁separation	-3469
▁solicitude	-3470
▁unexpected	-3471
▁unpleasant	-3472
▁accompanied	-3473
▁acknowledge	-3474
▁arrangement	-3475
▁description	-3476
▁differently	-3477
▁explanation	-3478
▁indignation	-3479
▁impertinence	-3480
▁gentlemanlike	-3481
▁recollections	-3482
▁uncomfortable	-3483
.,	-3484
On	-3485
ev	-3486
sa	-3487
vy	-3488
Are	-3489
Did	-3490
ace	-3491
any	-3492
how	-3493
ilf	-3494
imp	-3495
inc	-3496
let	-3497
mpt	-3498
now	-3499
rep	-3500
sue	-3501
ury	-3502
was	-3503
▁Of	-3504
▁Pr	-3505
▁je	-3506
▁sk	-3507
alif	-3508
arer	-3509
bled	-3510
chie	-3511
cied	-3512
cili	-3513
eace	-3514
ends	-3515
erst	-3516
ilar	-3517
ilit	-3518
live	-3519
odge	-3520
oned	-3521
ones	-3522
oted	-3523
oval	-3524
reen	-3525
they	-3526
▁Now	-3527
▁Pre	-3528
▁cas	-3529
▁der	-3530
▁pal	-3531
▁pau	-3532
▁pow	-3533
▁sad	-3534
▁sal	-3535
▁sle	-3536
▁sof	-3537
▁sol	-3538
▁tal	-3539
▁unp	-3540
acity	-3541
aired	-3542
arded	-3543
bable	-3544
enced	-3545
erity	-3546
gence	-3547
izing	-3548
lance	-3549
olded	-3550
orthy	-3551
ounce	-3552
oused	-3553
ulous	-3554
▁King	-3555
▁crit	-3556
▁dead	-3557
▁dece	-3558
▁exec	-3559
▁firm	-3560
▁fret	-3561
▁game	-3562
▁hers	-3563
▁hist	-3564
▁hurt	-3565
▁lodg	-3566
▁mere	-3567
▁mess	-3568
▁obst	-3569
▁qual	-3570
▁rate	-3571
▁rose	-3572
▁tour	-3573
▁vill	-3574
easing	-3575
ension	-3576
ential	-3577
leness	-3578
liness	-3579
olence	-3580
orough	-3581
rimony	-3582
▁Lodge	-3583
▁abhor	-3584
▁acted	-3585
▁arise	-3586
▁balls	-3587
▁becom	-3588
▁cards	-3589
▁cared	-3590
▁dined	-3591
▁disin	-3592
▁exhib	-3593
▁exper	-3594
▁fatig	-3595
▁grand	-3596
▁habit	-3597
▁infin	-3598
▁lucky	-3599
▁merit	-3600
▁milit	-3601
▁names	-3602
▁paper	-3603
▁peace	-3604
▁posit	-3605
▁proof	-3606
▁refre	-3607
▁sport	-3608
▁studi	-3609
▁urged	-3610
▁worst	-3611
▁wound	-3612
Certain	-3613
idently	-3614
underst	-3615
utation	-3616
▁actual	-3617
▁bestow	-3618
▁betray	-3619
▁circle	-3620
▁consci	-3621
▁expose	-3622
▁extent	-3623
▁glance	-3624
▁insist	-3625
▁kindly	-3626
▁lament	-3627
▁larger	-3628
▁manage	-3629
▁narrow	-3630
▁number	-3631
▁orders	-3632
▁resemb	-3633
▁resist	-3634
▁rising	-3635
▁roused	-3636
▁source	-3637
▁spring	-3638
▁street	-3639
▁strugg	-3640
▁supply	-3641
▁united	-3642
▁waited	-3643
▁weight	-3644
humoured	-3645
▁actions	-3646
▁affairs	-3647
▁alluded	-3648
▁altered	-3649
▁apology	-3650
▁behaved	-3651
▁blushed	-3652
▁dischar	-3653
▁dreaded	-3654
▁engross	-3655
▁explain	-3656
▁fancied	-3657
▁finally	-3658
▁forgive	-3659
▁gallery	-3660
▁getting	-3661
▁jealous	-3662
▁liberty	-3663
▁motives	-3664
▁parents	-3665
▁parlour	-3666
▁playing	-3667
▁pretend	-3668
▁quality	-3669
▁rejoice	-3670
▁removal	-3671
▁renewal	-3672
▁reserve	-3673
▁schemes	-3674
▁similar	-3675
▁sixteen	-3676
▁telling	-3677
▁tempted	-3678
▁thanked	-3679
▁treated	-3680
▁trusted	-3681
▁univers	-3682
▁useless	-3683
▁variety	-3684
▁wanting	-3685
▁watched	-3686
Certainly	-3687
▁approach	-3688
▁cheerful	-3689
▁describe	-3690
▁desirous	-3691
▁domestic	-3692
▁eligible	-3693
▁entreaty	-3694
▁esteemed	-3695
▁exercise	-3696
▁families	-3697
▁friendly	-3698
▁improved	-3699
▁provided	-3700
▁raptures	-3701
▁refusing	-3702
▁reserved	-3703
▁unaffect	-3704
▁ventured	-3705
▁weakness	-3706
▁welcomed	-3707
▁wherever	-3708
▁concealed	-3709
▁contained	-3710
▁disadvant	-3711
▁discourse	-3712
▁discovery	-3713
▁falsehood	-3714
▁flattered	-3715
▁intending	-3716
▁patroness	-3717
▁principle	-3718
▁qualities	-3719
▁resolving	-3720
▁succeeded	-3721
▁advantages	-3722
▁alteration	-3723
▁civilities	-3724
▁completely	-3725
▁conjecture	-3726
▁dependence	-3727
▁directions	-3728
▁discovered	-3729
▁endeavours	-3730
▁improbable	-3731
▁interested	-3732
▁mentioning	-3733
▁misunderst	-3734
▁occasional	-3735
▁persuasion	-3736
▁profession	-3737
▁temptation	-3738
▁uneasiness	-3739
▁Gracechurch	-3740
▁approbation	-3741
▁distinction	-3742
▁embarrassed	-3743
▁entertained	-3744
▁established	-3745
▁represented	-3746
▁resemblance	-3747
▁undoubtedly	-3748
▁unfortunate	-3749
▁commendation	-3750
▁congratulate	-3751
▁expectations	-3752
▁satisfactory	-3753
▁unreasonable	-3754
▁condescension	-3755
▁distinguished	-3756
▁disapprobation	-3757
),	-3758
,’	-3759
;”	-3760
AR	-3761
At	-3762
Ay	-3763
IX	-3764
So	-3765
_;	-3766
eg	-3767
ia	-3768
no	-3769
oh	-3770
ug	-3771
--“	-3772
Can	-3773
Let	-3774
apa	-3775
bly	-3776
cen	-3777
equ	-3778
gar	-3779
iat	-3780
isa	-3781
ius	-3782
may	-3783
pla	-3784
rid	-3785
ued	-3786
urs	-3787
▁Ab	-3788
▁Sw	-3789
▁ga	-3790
▁mi	-3791
VIII	-3792
ants	-3793
aped	-3794
arch	-3795
ease	-3796
etch	-3797
hank	-3798
held	-3799
isen	-3800
lack	-3801
lier	-3802
lies	-3803
ngth	-3804
orum	-3805
othe	-3806
outh	-3807
rank	-3808
riet	-3809
rity	-3810
them	-3811
umer	-3812
vile	-3813
vity	-3814
when	-3815
▁Can	-3816
▁Did	-3817
▁Our	-3818
▁asc	-3819
▁bed	-3820
▁boy	-3821
▁cat	-3822
▁dev	-3823
▁glo	-3824
▁lat	-3825
▁mut	-3826
▁owe	-3827
▁sly	-3828
▁unt	-3829
▁vac	-3830
▁ver	-3831
▁vul	-3832
----”	-3833
Yours	-3834
aming	-3835
anced	-3836
antic	-3837
atory	-3838
buted	-3839
ening	-3840
heard	-3841
iance	-3842
iring	-3843
itate	-3844
licit	-3845
mptom	-3846
natur	-3847
ouisa	-3848
ouses	-3849
piece	-3850
tened	-3851
uming	-3852
verse	-3853
while	-3854
▁Only	-3855
▁Till	-3856
▁Very	-3857
▁Will	-3858
▁disp	-3859
▁diss	-3860
▁econ	-3861
▁emot	-3862
▁ener	-3863
▁excl	-3864
▁flut	-3865
▁foot	-3866
▁fore	-3867
▁gate	-3868
▁grew	-3869
▁hill	-3870
▁lawn	-3871
▁lift	-3872
▁loud	-3873
▁mark	-3874
▁ones	-3875
▁owed	-3876
▁papa	-3877
▁sees	-3878
▁shop	-3879
▁sink	-3880
▁slow	-3881
▁song	-3882
▁subs	-3883
▁test	-3884
▁wand	-3885
▁wide	-3886
▁wilf	-3887
ailing	-3888
course	-3889
enness	-3890
erning	-3891
esting	-3892
isable	-3893
itable	-3894
olding	-3895
priety	-3896
racted	-3897
rested	-3898
riages	-3899
▁James	-3900
▁Lakes	-3901
▁Swift	-3902
▁apart	-3903
▁attac	-3904
▁birth	-3905
▁breat	-3906
▁cases	-3907
▁chair	-3908
▁check	-3909
▁corps	-3910
▁disgu	-3911
▁disli	-3912
▁exist	-3913
▁fifty	-3914
▁flirt	-3915
▁guest	-3916
▁parts	-3917
▁perse	-3918
▁spare	-3919
▁subst	-3920
▁takes	-3921
▁woods	-3922
looking	-3923
oration	-3924
▁Heaven	-3925
▁across	-3926
▁amused	-3927
▁aspect	-3928
▁bright	-3929
▁broken	-3930
▁causes	-3931
▁ceased	-3932
▁claims	-3933
▁closed	-3934
▁county	-3935
▁declar	-3936
▁discom	-3937
▁enumer	-3938
▁fitted	-3939
▁genius	-3940
▁heaven	-3941
▁interv	-3942
▁invite	-3943
▁moving	-3944
▁oblige	-3945
▁powers	-3946
▁pursue	-3947
▁raised	-3948
▁result	-3949
▁simple	-3950
▁stupid	-3951
▁tables	-3952
▁trying	-3953
▁useful	-3954
▁vulgar	-3955
▁wisest	-3956
▁Charles	-3957
▁However	-3958
▁appears	-3959
▁beneath	-3960
▁constru	-3961
▁courtes	-3962
▁curious	-3963
▁delayed	-3964
▁deliber	-3965
▁desired	-3966
▁disdain	-3967
▁dressed	-3968
▁dropped	-3969
▁effects	-3970
▁grounds	-3971
▁justify	-3972
▁militia	-3973
▁modesty	-3974
▁pervers	-3975
▁plainly	-3976
▁prepare	-3977
▁pretens	-3978
▁privile	-3979
▁pursuit	-3980
▁quarrel	-3981
▁refused	-3982
▁renewed	-3983
▁reproof	-3984
▁stopped	-3985
▁symptom	-3986
▁teasing	-3987
▁touched	-3988
▁unnatur	-3989
▁village	-3990
▁weather	-3991
▁windows	-3992
▁Bingleys	-3993
▁afforded	-3994
▁beauties	-3995
▁composed	-3996
▁conclude	-3997
▁declined	-3998
▁earliest	-3999
▁engaging	-4000
▁entailed	-4001
▁everyone	-4002
▁hopeless	-4003
▁increase	-4004
▁nonsense	-4005
▁original	-4006
▁personal	-4007
